import React from 'react'

const confidental = () => {
  return (
    <div className='confidential-cont'>
    <div className='confidential'>
      <h3>Политика конфиденциальности</h3>
<p>Соглашаясь с Условиями работы сайта (далее – Условия) и оставляя свои данные на сайте https://epolet5.ru (далее – Сайт), путем заполнения полей онлайн-заявки.
<br />
<br />
<strong>Пользователь:</strong> <br />
<ul>
  <li>подтверждает, что указанные им данные принадлежат лично ему;</li>
  <li>признает и подтверждает, что он внимательно и в полном объеме ознакомился с настоящими Условиями;</li>
  <li>признает и подтверждает, что все положения настоящего Условий ему понятны;</li>
<li>дает согласие на обработку Сайтом предоставляемых данных в целях для идентификации Пользователя, как клиента и связи с Пользователем для оказания услуг;
выражает согласие с данными Условиями без каких-либо оговорок и ограничений.</li>
</ul>

<br/>
<br />
дает согласие на обработку Сайтом предоставляемых данных в целях для идентификации Пользователя, как клиента и связи с Пользователем для оказания услуг;
выражает согласие с данными Условиями без каких-либо оговорок и ограничений.
<br/>
<br />

Настоящее Условия применяются в отношении обработки следующих данных:
<ul>
  <li>номера телефонов;</li>
  <li>адресах электронной почты.</li>
</ul>
<bt/>

Пользователь, предоставляет Сайту https://epolet5.ru/ право осуществлять следующие действия (операции) с пользовательскими данными:
<br />
сбор и накопление;
уточнение (обновление, изменение);
использование в целях связи с Пользователем для указания услуг;
уничтожение.
Данные, собираемые на сайте, используются только для исполнения конкретного договора.

Отзыв согласия с Условиями работы сайта может быть осуществлен путем направления Пользователем соответствующего распоряжения в простой письменной форме на адрес электронной почты:  epolet5@mail.ru.

Сайт не несет ответственности за использование (как правомерное, так и неправомерное) третьими лицами информации, размещенной Пользователем на Сайте, включая её воспроизведение и распространение, осуществленные всеми возможными способами.

Сайт имеет право вносить изменения в настоящие Условия. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Условий вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Условий.


Действующая редакция всегда находится на странице по адресу: https://epolet5.ru/confidential </p>


    </div>
    </div>
  )
}

export default confidental